class Trans {
    types = {
        species: "върху защитени видове и местообитания",
        water: "върху водите",
        soil: "върху почвите",
    };
    activities = {
        exploitation_117: "Експлоатация на инсталации и съоръжения, за които се изисква издаване на комплексно разрешително по чл. 117 от ЗООС",
        waste_activities: "За дейности по събиране, транспортиране, оползотворяване или обезвреждане на отпадъци",
        water_activities: "Извършване на дейности по използване на водите и водните обекти",
        chemical_activities: "Извършване на дейности по производство, употреба, съхранение, обработка, пълнене и изпускане в околната среда на химични вещества и смеси",
        plants_activities: "Извършване на дейности по производство, употреба, съхранение, обработка, пълнене и изпускане в околната среда на продукти за растителна защита",
        biocids_activities: "Извършване на дейности по производство, употреба, съхранение, обработка, пълнене и изпускане в околната среда на биоциди",
        dangerous_cargo: "Извършване на дейности по превоз на опасни товари",
        gmo_activites: "Извършване на дейности по работа с генетично модифицирани организми (ГМО)",
        waste_logistics: "Извършване на дейности по превоз на отпадъци, в т.ч. внос, износ и транзит на отпадъци",
        mining_Activities: "Извършване на дейности по управление на минните отпадъци",
        exploitation_CO2: "Експлоатация на места за съхранение в съответствие със Закона за съхранение на въглероден диоксид в земните недра",
    };
    kid = {
        1: "Черна металургия",
        2: "Военна промишленост",
        3: "Корабоплаване",
        4: "Транспорт и логистика",
        5: "Други",
    };
}

export default new Trans();