insert into ActivityType
(
	ActivityTypeId,
	ActivityTypeKey,
	ActivityTypeNameBG,
	ActivityTypeNameEn
) values
(1, 'exploitation_117', 'Експлоатация на инсталации и съоръжения, за които се изисква издаване на комплексно разрешително по чл. 117 от ЗООС', ''),
(2, 'waste_activities', 'Дейности по събиране, транспортиране, оползотворяване или обезвреждане на отпадъци', ''),
(3, 'water_activities', 'Извършване на дейности по използване на водите и водните обекти', ''),
(4, 'chemical_activities', 'Извършване на дейности по производство, употреба, съхранение, обработка, пълнене и изпускане в околната среда на химични вещества и смеси', ''),
(5, 'plants_activities', 'Извършване на дейности по производство, употреба, съхранение, обработка, пълнене и изпускане в околната среда на продукти за растителна защита', ''),
(6, 'biocids_activities', 'Извършване на дейности по производство, употреба, съхранение, обработка, пълнене и изпускане в околната среда на биоциди', ''),
(7, 'dangerous_cargo', 'Извършване на дейности по превоз на опасни товари', ''),
(8, 'gmo_activites', 'Извършване на дейности по работа с генетично модифицирани организми (ГМО)', ''),
(9, 'waste_logistics', 'Извършване на дейности по превоз на отпадъци, в т.ч. внос, износ и транзит на отпадъци', ''),
(10, 'mining_Activities', 'Извършване на дейности по управление на минните отпадъци', ''),
(11, 'exploitation_CO2', 'Експлоатация на места за съхранение в съответствие със Закона за съхранение на въглероден диоксид в земните недра', '');

